
/* Class = "NSWindow"; title = "Window"; ObjectID = "5"; */
"5.title" = "Window";

/* Class = "NSTableColumn"; headerCell.title = "Type"; ObjectID = "100041"; */
"100041.headerCell.title" = "Type";

/* Class = "NSTableColumn"; headerCell.title = "Name"; ObjectID = "100042"; */
"100042.headerCell.title" = "Name";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100043"; */
"100043.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "100044"; */
"100044.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Objects List :"; ObjectID = "100046"; */
"100046.title" = "Objects List :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "100060"; */
"100060.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "50%"; ObjectID = "100061"; */
"100061.title" = "50%";

/* Class = "NSMenuItem"; title = "100%"; ObjectID = "100062"; */
"100062.title" = "100%";

/* Class = "NSMenuItem"; title = "200%"; ObjectID = "100063"; */
"100063.title" = "200%";

/* Class = "NSBox"; title = "Box"; ObjectID = "100399"; */
"100399.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "100400"; */
"100400.title" = "Box";

/* Class = "NSMenuItem"; title = "75%"; ObjectID = "100991"; */
"100991.title" = "75%";

/* Class = "NSMenuItem"; title = "150%"; ObjectID = "100992"; */
"100992.title" = "150%";

/* Class = "NSMenuItem"; title = "250%"; ObjectID = "100993"; */
"100993.title" = "250%";

/* Class = "NSMenuItem"; title = "300%"; ObjectID = "100994"; */
"100994.title" = "300%";

/* Class = "NSMenuItem"; title = "25%"; ObjectID = "100995"; */
"100995.title" = "25%";

/* Class = "NSTextFieldCell"; title = "Format :"; ObjectID = "101068"; */
"101068.title" = "Format :";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101071"; */
"101071.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "PDF"; ObjectID = "101072"; */
"101072.title" = "PDF";

/* Class = "NSMenuItem"; title = "JPEG"; ObjectID = "101073"; */
"101073.title" = "JPEG";

/* Class = "NSMenuItem"; title = "PNG"; ObjectID = "101074"; */
"101074.title" = "PNG";

/* Class = "NSMenuItem"; title = "TIFF"; ObjectID = "101079"; */
"101079.title" = "TIFF";

/* Class = "NSMenuItem"; title = "GIF"; ObjectID = "101080"; */
"101080.title" = "GIF";

/* Class = "NSMenuItem"; title = "BMP"; ObjectID = "101081"; */
"101081.title" = "BMP";

/* Class = "NSButtonCell"; title = "Don't export empty page"; ObjectID = "101087"; */
"101087.title" = "Don't export empty page";

/* Class = "NSButtonCell"; title = "One file per page"; ObjectID = "101091"; */
"101091.title" = "One file per page";

/* Class = "NSButtonCell"; title = "Export only the current page"; ObjectID = "101092"; */
"101092.title" = "Export only the current page";

/* Class = "NSButtonCell"; title = "Radio"; ObjectID = "101093"; */
"101093.title" = "Radio";

/* Class = "NSButtonCell"; title = "Overwrite is file exist"; ObjectID = "101096"; */
"101096.title" = "Overwrite is file exist";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "101104"; */
"101104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Last Page"; ObjectID = "101105"; */
"101105.title" = "Last Page";

/* Class = "NSMenuItem"; title = "Other Page"; ObjectID = "101106"; */
"101106.title" = "Other Page";

/* Class = "NSMenuItem"; title = "First Page"; ObjectID = "101107"; */
"101107.title" = "First Page";
